export const dvfuPrograms = [{
    title: "Прикладная информатика в компьютерном дизайне",
    full_name: "09.03.03 Прикладная информатика",
    seats: "75 мест",
    score: "210 баллов",
    score_year: "в 2022-м",
    objects: [
        {title: "Математика", score: "от 39"},
        {title: "Информатика", score: "от 44"},
        {title: "Русский язык", score: "от 40"}
    ],
    paid: "250 000 р. в год",
    duration: "4 года",
    about: "Научишься делать красивое: игры, оболочку мобильных и веб-приложений, а ещё анимации и 3D-модели для роликов и даже фильмов! И всё это благодаря полученным знаниям в области:\n" +
        "- моделирования систем;\n" +
        "- объектно-ориентированного анализа и проектирования;\n" +
        "- математических основ компьютерной графики;\n" +
        "- мультимедийных технологий;\n" +
        "- 3D-прототипирования;\n" +
        "- и других инструментов"
},
    {
        title: "Цифровая трансформация экономики",
        full_name: "09.03.03 Прикладная информатика",
        seats: "50 мест",
        score: "210 баллов",
        score_year: "проходной",
        objects: [
            {title: "Математика", score: "от 39"},
            {title: "Информатика", score: "от 44"},
            {title: "Русский язык", score: "от 40"}
        ],
        paid: "250 000 р. в год",
        duration: "4 года",
        about: "Будешь помогать бизнесменам зарабатывать быстрее и проще, переводя долгие и нудные процессы в цифру, избавляя от бумажной волокиты и лишних расходов\n" +
            "Благодаря специалистам по цифровой трансформации мы уже не носим с собой пачки бонусных карт, записываемся к врачу онлайн и без очередей, и даже примеряем одежду в дополненной реальности"
    },
    {

        title: "Сквозные цифровые технологии",
        full_name: "02.03.01 Математика и компьютерные науки",
        seats: "50 мест",
        score: "204 баллов",
        score_year: "в 2022-м",
        objects: [
            {title: "Математика", score: "от 39"},
            {title: "Информатика", score: "от 44"},
            {title: "Русский язык", score: "от 40"}
        ],
        paid: "220 000 р. в год",
        duration: "4 года",
        about: "На этом профиле ты узнаешь о таких высокотехнологичных направлениях:\n" +
            "- технологии виртуальной и дополненной реальности;\n" +
            "- системы распределенного реестра (блокчейн);\n" +
            "- большие данные;\n" +
            "- облачные технологии;\n" +
            "- искусственный интеллект и машинное обучение.\n" +
            "\n" +
            "Во время работы в проектах партнеров этой программы ты разовьешь творческие навыки для быстрой адаптации к новым задачам, возникающим в процессе развития цифровой экономики. Разрабатываемые студентами проекты проходят экспертизу у бизнес-партнеров ДВФУ, проекты-стартапы могут быть защищены как диплом"
    },
    {


        title: "Программная инженерия",
        full_name: "09.03.04 Программная инженерия",
        seats: "125 мест",
        score: "206 баллов",
        score_year: "в 2022-м",
        objects: [
            {title: "Математика", score: "от 39"},
            {title: "Информатика", score: "от 44"},
            {title: "Русский язык", score: "от 40"}
        ],
        paid: "250 000 р. в год",
        duration: "4 года",
        about: "Компьютерные программы стали очень большими и сложными. Для их эффективной разработки и поддержки стало недостаточно традиционных подходов. Возникла потребность в специалистах, способных не только проектировать, кодировать и тестировать программные средства, но и оптимизировать процессы разработки программ\n" +
            "\n" +
            "Отучившись на этой программе, ты будешь:\n" +
            "- знать алгоритмические языки и базовые структуры данных, владеть соответствующими им шаблонами проектирования;\n" +
            "- владеть различными технологиями программирования;\n" +
            "- уметь изменять внутреннюю структуру программы;\n" +
            "- уметь разрабатывать и анализировать метрики качества программ\n" +
            "\n" +
            "В этих компетенциях нуждается и международная, и отечественная IT-отрасль"
    }
]